[
  "remember-cursor-position",
  "periodic-notes",
  "obsidian-kanban",
  "calendar",
  "templater-obsidian",
  "cmdr",
  "obsidian-scroll-to-top-plugin",
  "file-explorer-note-count",
  "obsidian-filename-heading-sync",
  "obsidian-colorful-tag",
  "obsidian-editor-shortcuts",
  "find-unlinked-files",
  "nldates-obsidian",
  "url-into-selection",
  "shortcuts-extender",
  "obsidian-task-archiver",
  "obsidian-auto-link-title",
  "better-fn",
  "better-word-count",
  "callout-manager",
  "oz-clear-unused-images",
  "obsidian-completr",
  "dataview",
  "editing-toolbar",
  "obsidian-footnotes",
  "obsidian-mkdocs-publisher",
  "heatmap-calendar",
  "obsidian-image-toolkit",
  "obsidian-linter",
  "note-refactor-obsidian",
  "obsidian-paste-image-rename",
  "obsidian-tasks-plugin",
  "obsidian-minimal-settings",
  "workspaces-plus",
  "obsidian-importer",
  "obsidian-excalidraw-plugin",
  "obsidian-annotator",
  "obsidian-dictionary-plugin",
  "quickadd",
  "iconic",
  "tag-wrangler",
  "symbols-prettifier",
  "obsidian-style-settings",
  "cm-show-whitespace-obsidian",
  "ribbon-divider",
  "darlal-switcher-plus"
]